[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=18.6.1
[<OutputFiles>]
Prop0=D:\WORK\Factory\电化学测试软件打包文件\电化学测试软件\电化学测试软件-cache\part1\智慧工厂生产数字化管理系统-电化学传感器筛选软件1.cab??132965632682812179??132965632683322302??73401876??589
[_.log]
Seq=586
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\App_log\20220509\17_任务管理.log??132965631716943431??132965632247323386??560
[_.log_1]
Seq=587
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\App_log\20220509\17_其他.log??132965631725086207??132965632253669950??96
[_.log_2]
Seq=588
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\App_log\20220509\17_控制界面.log??132965631714422866??132965632250469243??1024
[Accessibility.dll]
Seq=1
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Accessibility.dll??132895595530889352??132895361320000000??19848
[apimswincoreconsolel110.dll]
Seq=2
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-console-l1-1-0.dll??132895595551604014??132513587660000000??11744
[apimswincoreconsolel120.dll]
Seq=3
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-console-l1-2-0.dll??132895595550473765??132513587680000000??11744
[apimswincoredatetimel110.dll]
Seq=4
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-datetime-l1-1-0.dll??132895595550573790??132513587680000000??11232
[apimswincoredebugl110.dll]
Seq=5
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-debug-l1-1-0.dll??132895595552814284??132513587580000000??11224
[apimswincoreerrorhandlingl110.dll]
Seq=6
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-errorhandling-l1-1-0.dll??132895595550673814??132513587680000000??11232
[apimswincorefilel110.dll]
Seq=7
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-file-l1-1-0.dll??132895595550753842??132513587680000000??14816
[apimswincorefilel120.dll]
Seq=8
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-file-l1-2-0.dll??132895595549063478??132513587700000000??11232
[apimswincorefilel210.dll]
Seq=9
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-file-l2-1-0.dll??132895595550833845??132513587680000000??11232
[apimswincorehandlel110.dll]
Seq=10
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-handle-l1-1-0.dll??132895595550913863??132513587680000000??11232
[apimswincoreheapl110.dll]
Seq=11
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-heap-l1-1-0.dll??132895595551023882??132513587680000000??11744
[apimswincoreinterlockedl110.dll]
Seq=12
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-interlocked-l1-1-0.dll??132895595549183491??132513587700000000??11744
[apimswincorelibraryloaderl110.dll]
Seq=13
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-libraryloader-l1-1-0.dll??132895595551794065??132513587600000000??12256
[apimswincorelocalizationl120.dll]
Seq=14
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-localization-l1-2-0.dll??132895595551103907??132513587680000000??13792
[apimswincorememoryl110.dll]
Seq=15
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-memory-l1-1-0.dll??132895595551193925??132513587680000000??11736
[apimswincorenamedpipel110.dll]
Seq=16
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-namedpipe-l1-1-0.dll??132895595549313500??132513587700000000??11232
[apimswincoreprocessenvironmentl110.dll]
Seq=17
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-processenvironment-l1-1-0.dll??132895595549403541??132513587700000000??12256
[apimswincoreprocessthreadsl110.dll]
Seq=18
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-processthreads-l1-1-0.dll??132895595551884080??132513587600000000??13792
[apimswincoreprocessthreadsl111.dll]
Seq=19
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-processthreads-l1-1-1.dll??132895595551303955??132513587680000000??11744
[apimswincoreprofilel110.dll]
Seq=20
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-profile-l1-1-0.dll??132895595549503547??132513587700000000??10720
[apimswincorertlsupportl110.dll]
Seq=21
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-rtlsupport-l1-1-0.dll??132895595551954095??132513587600000000??11232
[apimswincorestringl110.dll]
Seq=22
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-string-l1-1-0.dll??132895595552024114??132513587600000000??11232
[apimswincoresynchl110.dll]
Seq=23
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-synch-l1-1-0.dll??132895595552094136??132513587600000000??13280
[apimswincoresynchl120.dll]
Seq=24
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-synch-l1-2-0.dll??132895595551444001??132513587680000000??11744
[apimswincoresysinfol110.dll]
Seq=25
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-sysinfo-l1-1-0.dll??132895595552164144??132513587600000000??12256
[apimswincoretimezonel110.dll]
Seq=26
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-timezone-l1-1-0.dll??132895595552244165??132513587600000000??11736
[apimswincoreutill110.dll]
Seq=27
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-util-l1-1-0.dll??132895595551524006??132513587680000000??11224
[APIMSWincorexstatel210.dll]
Seq=28
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\API-MS-Win-core-xstate-l2-1-0.dll??132895595549623572??132513587700000000??11232
[apimswincrtconiol110.dll]
Seq=29
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-conio-l1-1-0.dll??132895595552324185??132513587600000000??12256
[apimswincrtconvertl110.dll]
Seq=30
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-convert-l1-1-0.dll??132895595549723596??132513587700000000??15328
[apimswincrtenvironmentl110.dll]
Seq=31
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-environment-l1-1-0.dll??132895595549833618??132513587700000000??11744
[apimswincrtfilesysteml110.dll]
Seq=32
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-filesystem-l1-1-0.dll??132895595549923639??132513587700000000??13280
[apimswincrtheapl110.dll]
Seq=33
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-heap-l1-1-0.dll??132895595552404205??132513587600000000??12256
[apimswincrtlocalel110.dll]
Seq=34
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-locale-l1-1-0.dll??132895595552474219??132513587600000000??11744
[apimswincrtmathl110.dll]
Seq=35
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-math-l1-1-0.dll??132895595552534227??132513587600000000??21984
[apimswincrtmultibytel110.dll]
Seq=36
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-multibyte-l1-1-0.dll??132895595550023657??132513587700000000??19424
[apimswincrtprivatel110.dll]
Seq=37
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-private-l1-1-0.dll??132895595550103675??132513587700000000??66016
[apimswincrtprocessl110.dll]
Seq=38
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-process-l1-1-0.dll??132895595552604234??132513587600000000??12256
[apimswincrtruntimel110.dll]
Seq=39
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-runtime-l1-1-0.dll??132895595550193705??132513587700000000??15840
[apimswincrtstdiol110.dll]
Seq=40
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-stdio-l1-1-0.dll??132895595550283723??132513587700000000??17376
[apimswincrtstringl110.dll]
Seq=41
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-string-l1-1-0.dll??132895595552684262??132513587600000000??17888
[apimswincrttimel110.dll]
Seq=42
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-time-l1-1-0.dll??132895595550393748??132513587700000000??13792
[apimswincrtutilityl110.dll]
Seq=43
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-utility-l1-1-0.dll??132895595552754280??132513587600000000??11744
[appsettings.json]
Seq=44
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\appsettings.json??132895595528538825??132895593746373546??6243
[BouncyCastle.Crypto.dll]
Seq=45
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\BouncyCastle.Crypto.dll??132895595556785189??131719687400000000??2179584
[CircleProcessBar.dll]
Seq=46
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\CircleProcessBar.dll??132895595527758772??132963828251491082??11264
[CircleProcessBar.pdb]
Seq=47
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\CircleProcessBar.pdb??132895595527798638??132963828251441078??14020
[clrcompression.dll]
Seq=48
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\clrcompression.dll??132895595547062992??132894318380000000??736136
[clretwrc.dll]
Seq=49
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\clretwrc.dll??132895595547463081??132894318120000000??262536
[clrjit.dll]
Seq=50
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\clrjit.dll??132895595547133007??132894318140000000??1080712
[coreclr.dll]
Seq=51
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\coreclr.dll??132895595547213028??132894318140000000??4241288
[createdump.exe]
Seq=52
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\createdump.exe??132895595547313040??132894318140000000??43480
[D3DCompiler_47_cor3.dll]
Seq=70
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\D3DCompiler_47_cor3.dll??132895595551684041??132758609660000000??4111304
[dbgshim.dll]
Seq=71
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\dbgshim.dll??132895595547553104??132894318140000000??105872
[DirectWriteForwarder.dll]
Seq=89
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\DirectWriteForwarder.dll??132895595530949366??132895361300000000??475016
[DmProvider.dll]
Seq=90
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\DmProvider.dll??132895595554034574??132486871220000000??384512
[e_sqlite3.dll]
Seq=109
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\e_sqlite3.dll??132895595556165045??131895900720000000??1006080
[EPPlus.dll]
Seq=91
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\EPPlus.dll??132895595548143249??132585346660000000??2414592
[GodSharp.SerialPort.dll]
Seq=127
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\GodSharp.SerialPort.dll??132895595556015008??132016683320000000??18944
[Google.Protobuf.dll]
Seq=128
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Google.Protobuf.dll??132895595556705171??131783719140000000??299008
[hostfxr.dll]
Seq=129
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\hostfxr.dll??132895595546652906??132894318160000000??253320
[hostpolicy.dll]
Seq=130
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\hostpolicy.dll??132895595546742934??132894318180000000??254856
[K4os.Compression.LZ4.dll]
Seq=165
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\K4os.Compression.LZ4.dll??132895595555734943??132066395700000000??40448
[K4os.Compression.LZ4.Streams.dll]
Seq=166
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\K4os.Compression.LZ4.Streams.dll??132895595555854971??132066395700000000??17408
[K4os.Hash.xxHash.dll]
Seq=167
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\K4os.Hash.xxHash.dll??132895595555934996??132066311420000000??12288
[Kdbndp.dll]
Seq=168
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Kdbndp.dll??132895595553944547??132486874280000000??732672
[MaterialDesignColors.dll]
Seq=186
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MaterialDesignColors.dll??132895595548553325??132576399720000000??302592
[MaterialDesignThemes.Wpf.dll]
Seq=187
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MaterialDesignThemes.Wpf.dll??132895595548353296??132576399860000000??8172544
[MathNet.Numerics.dll]
Seq=576
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MathNet.Numerics.dll??132895595548763373??132545088080000000??1689600
[Microsoft.CSharp.dll]
Seq=188
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.CSharp.dll??132895595544762477??132894320520000000??901520
[Microsoft.Data.Sqlite.dll]
Seq=189
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Data.Sqlite.dll??132895595556085027??131976759840000000??135032
[Microsoft.DiaSymReader.Native.x86.dll]
Seq=190
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.DiaSymReader.Native.x86.dll??132895595557095271??131568826040000000??1188080
[Microsoft.Extensions.Configuration.Abstractions.dll]
Seq=191
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.Abstractions.dll??132895595555164819??132475781080000000??20360
[Microsoft.Extensions.Configuration.Binder.dll]
Seq=192
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.Binder.dll??132895595554934773??132475781280000000??28040
[Microsoft.Extensions.Configuration.dll]
Seq=193
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.dll??132895595554854752??132475781340000000??30600
[Microsoft.Extensions.Configuration.FileExtensions.dll]
Seq=194
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.FileExtensions.dll??132895595554504674??132475782500000000??25480
[Microsoft.Extensions.Configuration.Json.dll]
Seq=195
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.Json.dll??132895595554344639??132475783060000000??24960
[Microsoft.Extensions.Configuration.NewtonsoftJson.dll]
Seq=196
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.NewtonsoftJson.dll??132895595552884302??132511938820000000??24456
[Microsoft.Extensions.DependencyInjection.Abstractions.dll]
Seq=197
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.DependencyInjection.Abstractions.dll??132895595555404873??132475780800000000??44416
[Microsoft.Extensions.DependencyInjection.dll]
Seq=198
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.DependencyInjection.dll??132895595553004325??132508007520000000??74120
[Microsoft.Extensions.FileProviders.Abstractions.dll]
Seq=199
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.FileProviders.Abstractions.dll??132895595555024789??132475781220000000??16776
[Microsoft.Extensions.FileProviders.Physical.dll]
Seq=200
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.FileProviders.Physical.dll??132895595554674704??132475781720000000??35720
[Microsoft.Extensions.FileSystemGlobbing.dll]
Seq=201
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.FileSystemGlobbing.dll??132895595555244840??132475780840000000??39304
[Microsoft.Extensions.Logging.Abstractions.dll]
Seq=202
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Logging.Abstractions.dll??132895595555324854??132475780840000000??52616
[Microsoft.Extensions.Logging.dll]
Seq=203
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Logging.dll??132895595554274620??132475783980000000??42376
[Microsoft.Extensions.Options.ConfigurationExtensions.dll]
Seq=204
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Options.ConfigurationExtensions.dll??132895595554574697??132475781740000000??18816
[Microsoft.Extensions.Options.dll]
Seq=205
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Options.dll??132895595554774736??132475781380000000??54664
[Microsoft.Extensions.Primitives.dll]
Seq=206
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Primitives.dll??132895595555094812??132475781160000000??39296
[Microsoft.IO.RecyclableMemoryStream.dll]
Seq=207
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.IO.RecyclableMemoryStream.dll??132895595553784515??132507034300000000??40840
[Microsoft.VisualBasic.Core.dll]
Seq=208
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.VisualBasic.Core.dll??132895595535190329??132894320180000000??1114512
[Microsoft.VisualBasic.dll]
Seq=209
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.VisualBasic.dll??132895595531989598??132895361300000000??18312
[Microsoft.VisualBasic.Forms.dll]
Seq=210
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.VisualBasic.Forms.dll??132895595532059619??132895361280000000??199560
[Microsoft.VisualBasic.Forms.resources.dll]
Seq=53
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\Microsoft.VisualBasic.Forms.resources.dll??132895595557825419??132895209800000000??25512
[Microsoft.VisualBasic.Forms.resources.dll_1]
Seq=72
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\Microsoft.VisualBasic.Forms.resources.dll??132895595559235743??132895209800000000??25520
[Microsoft.VisualBasic.Forms.resources.dll_10]
Seq=514
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\Microsoft.VisualBasic.Forms.resources.dll??132895595571192787??132895209800000000??25008
[Microsoft.VisualBasic.Forms.resources.dll_11]
Seq=541
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\Microsoft.VisualBasic.Forms.resources.dll??132895595572182992??132895209800000000??24976
[Microsoft.VisualBasic.Forms.resources.dll_12]
Seq=558
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\Microsoft.VisualBasic.Forms.resources.dll??132895595573303261??132895209800000000??24976
[Microsoft.VisualBasic.Forms.resources.dll_2]
Seq=92
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\Microsoft.VisualBasic.Forms.resources.dll??132895595561040476??132895209800000000??25488
[Microsoft.VisualBasic.Forms.resources.dll_3]
Seq=110
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\Microsoft.VisualBasic.Forms.resources.dll??132895595562750872??132895209800000000??25488
[Microsoft.VisualBasic.Forms.resources.dll_4]
Seq=131
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\Microsoft.VisualBasic.Forms.resources.dll??132895595564211219??132895209800000000??25520
[Microsoft.VisualBasic.Forms.resources.dll_5]
Seq=148
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\Microsoft.VisualBasic.Forms.resources.dll??132895595565481486??132895209800000000??24960
[Microsoft.VisualBasic.Forms.resources.dll_6]
Seq=169
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\Microsoft.VisualBasic.Forms.resources.dll??132895595566791778??132895209800000000??25520
[Microsoft.VisualBasic.Forms.resources.dll_7]
Seq=238
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\Microsoft.VisualBasic.Forms.resources.dll??132895595568012046??132895209800000000??25520
[Microsoft.VisualBasic.Forms.resources.dll_8]
Seq=273
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\Microsoft.VisualBasic.Forms.resources.dll??132895595569562395??132895209800000000??25512
[Microsoft.VisualBasic.Forms.resources.dll_9]
Seq=292
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\Microsoft.VisualBasic.Forms.resources.dll??132895595570412575??132895209800000000??26536
[Microsoft.Win32.Primitives.dll]
Seq=211
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Win32.Primitives.dll??132895595535280335??132894320520000000??22928
[Microsoft.Win32.Registry.AccessControl.dll]
Seq=212
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Win32.Registry.AccessControl.dll??132895595532129632??132895361300000000??25992
[Microsoft.Win32.Registry.dll]
Seq=213
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Win32.Registry.dll??132895595535360352??132894320520000000??78224
[Microsoft.Win32.SystemEvents.dll]
Seq=214
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Win32.SystemEvents.dll??132895595531389459??132895361300000000??75144
[Microsoft.Xaml.Behaviors.dll]
Seq=215
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Xaml.Behaviors.dll??132895595548873398??132542279160000000??145792
[MKSS.APP.ECTester.deps.json]
Seq=577
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ECTester.deps.json??132895595528628821??132965632042636110??179958
[MKSS.APP.ECTester.dll]
Seq=578
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ECTester.dll??132895595527508642??132965632071378185??1947648
[MKSS.APP.ECTester.exe]
Seq=579
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ECTester.exe??132895595527558655??132965625339413270??167936
[MKSS.APP.ECTester.pdb]
Seq=580
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ECTester.pdb??132895595527608611??132965632071368167??472576
[MKSS.APP.ECTester.runtimeconfig.json]
Seq=581
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ECTester.runtimeconfig.json??132895595528578816??132963828505341868??276
[MKSS.APP.ECTester.sqlite]
Seq=582
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ECTester.sqlite??132895595528678852??132827399978738172??53248
[MKSS.Common.dll]
Seq=216
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Common.dll??132895595528038709??132965632089362449??30720
[MKSS.Common.pdb]
Seq=217
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Common.pdb??132895595528078784??132965632089352460??11776
[MKSS.ICommon.dll]
Seq=218
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.ICommon.dll??132895595528128723??132965632113468669??29184
[MKSS.ICommon.pdb]
Seq=219
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.ICommon.pdb??132895595528178738??132965632113458664??7680
[MKSS.IRepository.dll]
Seq=220
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.IRepository.dll??132895595528338761??132965632120855402??34304
[MKSS.IRepository.pdb]
Seq=221
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.IRepository.pdb??132895389252904980??132965632120855402??13824
[MKSS.Repository.dll]
Seq=222
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Repository.dll??132895389252524889??132965632097565055??63488
[MKSS.Repository.pdb]
Seq=223
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Repository.pdb??132895389252574922??132965632097565055??36352
[MKSS.Service.ECTester.dll]
Seq=583
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Service.ECTester.dll??132895389252354870??132965632082060589??148992
[MKSS.Service.ECTester.pdb]
Seq=584
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Service.ECTester.pdb??132895389252394877??132965632082060589??206336
[MKSS.Util.dll]
Seq=224
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Util.dll??132895389252954993??132965632106317039??78336
[MKSS.Util.pdb]
Seq=225
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Util.pdb??132895389252995016??132965632106317039??91648
[mscordaccore.dll]
Seq=226
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscordaccore.dll??132895383908981090??132894318220000000??990600
[mscordaccore_x86_x86_5.0.1221.52207.dll]
Seq=585
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscordaccore_x86_x86_5.0.1221.52207.dll??132895383908821033??132794111780000000??990584
[mscordaccore_x86_x86_5.0.1522.11506.dll]
Seq=589
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscordaccore_x86_x86_5.0.1522.11506.dll??132965631475557879??132894317920000000??990088
[mscordbi.dll]
Seq=227
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscordbi.dll??132895383909041088??132894318120000000??989056
[mscorlib.dll]
Seq=228
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscorlib.dll??132895383908571004??132894318180000000??57224
[mscorrc.dll]
Seq=229
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscorrc.dll??132895383908941063??132894318380000000??142216
[MySql.Data.dll]
Seq=230
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MySql.Data.dll??132895383912791924??132355566620000000??1773056
[netstandard.dll]
Seq=231
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\netstandard.dll??132895383907570792??132894320180000000??115088
[Newtonsoft.Json.dll]
Seq=232
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Newtonsoft.Json.dll??132895383913592113??131663582540000000??656384
[NModbus.dll]
Seq=233
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\NModbus.dll??132895389252614932??132963828273383757??140288
[NModbus.pdb]
Seq=234
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\NModbus.pdb??132895389252654932??132963828273223703??71324
[Npgsql.dll]
Seq=235
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Npgsql.dll??132895383913642130??131642085980000000??660480
[Oracle.ManagedDataAccess.dll]
Seq=236
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Oracle.ManagedDataAccess.dll??132895383913352078??131811210980000000??4562944
[PenImc_cor3.dll]
Seq=237
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PenImc_cor3.dll??132895389256885893??132895284620000000??140712
[PresentationCore.dll]
Seq=255
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationCore.dll??132895389255915667??132895361300000000??8023424
[PresentationCore.resources.dll]
Seq=54
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\PresentationCore.resources.dll??132895595557895447??132895285520000000??108456
[PresentationCore.resources.dll_1]
Seq=73
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\PresentationCore.resources.dll??132895595559315760??132895285520000000??114096
[PresentationCore.resources.dll_10]
Seq=515
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\PresentationCore.resources.dll??132895595571232770??132895285540000000??106376
[PresentationCore.resources.dll_11]
Seq=542
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\PresentationCore.resources.dll??132895595572223002??132895285540000000??100272
[PresentationCore.resources.dll_12]
Seq=559
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\PresentationCore.resources.dll??132895595573363253??132895285540000000??101288
[PresentationCore.resources.dll_2]
Seq=93
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\PresentationCore.resources.dll??132895595561110488??132895285520000000??110000
[PresentationCore.resources.dll_3]
Seq=111
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\PresentationCore.resources.dll??132895595562830888??132895285520000000??113064
[PresentationCore.resources.dll_4]
Seq=132
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\PresentationCore.resources.dll??132895595564291222??132895285520000000??111536
[PresentationCore.resources.dll_5]
Seq=149
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\PresentationCore.resources.dll??132895595565561508??132895285540000000??121224
[PresentationCore.resources.dll_6]
Seq=170
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\PresentationCore.resources.dll??132895595566871796??132895285540000000??114088
[PresentationCore.resources.dll_7]
Seq=239
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\PresentationCore.resources.dll??132895595568102077??132895285540000000??113072
[PresentationCore.resources.dll_8]
Seq=274
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\PresentationCore.resources.dll??132895595569612403??132895285540000000??109488
[PresentationCore.resources.dll_9]
Seq=293
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\PresentationCore.resources.dll??132895595570452595??132895285540000000??138160
[PresentationFramework.Aero.dll]
Seq=261
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Aero.dll??132895389256055697??132895361280000000??439176
[PresentationFramework.Aero2.dll]
Seq=262
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Aero2.dll??132895389256295767??132895361300000000??445320
[PresentationFramework.AeroLite.dll]
Seq=263
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.AeroLite.dll??132895389256115716??132895361300000000??225672
[PresentationFramework.Classic.dll]
Seq=264
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Classic.dll??132895389256355772??132895361320000000??263048
[PresentationFramework.dll]
Seq=265
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.dll??132895389253245073??132895361620000000??14836616
[PresentationFramework.Luna.dll]
Seq=266
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Luna.dll??132895389256415796??132895361340000000??662400
[PresentationFramework.resources.dll]
Seq=55
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\PresentationFramework.resources.dll??132895595557965473??132895286280000000??197040
[PresentationFramework.resources.dll_1]
Seq=74
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\PresentationFramework.resources.dll??132895595559385780??132895286280000000??213936
[PresentationFramework.resources.dll_10]
Seq=516
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\PresentationFramework.resources.dll??132895595571272785??132895286300000000??196008
[PresentationFramework.resources.dll_11]
Seq=543
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\PresentationFramework.resources.dll??132895595572283000??132895286300000000??183720
[PresentationFramework.resources.dll_12]
Seq=560
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\PresentationFramework.resources.dll??132895595573423265??132895286300000000??184232
[PresentationFramework.resources.dll_2]
Seq=94
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\PresentationFramework.resources.dll??132895595561180508??132895286280000000??203184
[PresentationFramework.resources.dll_3]
Seq=112
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\PresentationFramework.resources.dll??132895595562890889??132895286280000000??207272
[PresentationFramework.resources.dll_4]
Seq=133
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\PresentationFramework.resources.dll??132895595564371237??132895286280000000??205736
[PresentationFramework.resources.dll_5]
Seq=150
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\PresentationFramework.resources.dll??132895595565641523??132895286280000000??226728
[PresentationFramework.resources.dll_6]
Seq=171
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\PresentationFramework.resources.dll??132895595566931804??132895286280000000??211888
[PresentationFramework.resources.dll_7]
Seq=240
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\PresentationFramework.resources.dll??132895595568182089??132895286300000000??209832
[PresentationFramework.resources.dll_8]
Seq=275
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\PresentationFramework.resources.dll??132895595569662429??132895286300000000??202664
[PresentationFramework.resources.dll_9]
Seq=294
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\PresentationFramework.resources.dll??132895595570492615??132895286300000000??256904
[PresentationFramework.Royale.dll]
Seq=267
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Royale.dll??132895389255445568??132895361320000000??322944
[PresentationFrameworkSystemCore.dll]
Seq=256
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemCore.dll??132895389256465806??132895361300000000??23936
[PresentationFrameworkSystemData.dll]
Seq=257
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemData.dll??132895389256515797??132895361280000000??21896
[PresentationFrameworkSystemDrawing.dll]
Seq=258
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemDrawing.dll??132895389256565814??132895361300000000??20360
[PresentationFrameworkSystemXml.dll]
Seq=259
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemXml.dll??132895389256175730??132895361320000000??21376
[PresentationFrameworkSystemXmlLinq.dll]
Seq=260
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemXmlLinq.dll??132895389256615829??132895361300000000??17288
[PresentationNative_cor3.dll]
Seq=268
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationNative_cor3.dll??132895383909121126??132883854640000000??939408
[PresentationUI.dll]
Seq=269
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationUI.dll??132895389255505589??132895361320000000??1221512
[PresentationUI.resources.dll]
Seq=56
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\PresentationUI.resources.dll??132895595558035466??132895286540000000??45480
[PresentationUI.resources.dll_1]
Seq=75
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\PresentationUI.resources.dll??132895595559455796??132895286540000000??47024
[PresentationUI.resources.dll_10]
Seq=517
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\PresentationUI.resources.dll??132895595571322796??132895286540000000??44464
[PresentationUI.resources.dll_11]
Seq=544
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\PresentationUI.resources.dll??132895595572333012??132895286540000000??42928
[PresentationUI.resources.dll_12]
Seq=561
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\PresentationUI.resources.dll??132895595573483269??132895286540000000??42920
[PresentationUI.resources.dll_2]
Seq=95
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\PresentationUI.resources.dll??132895595561270532??132895286540000000??45488
[PresentationUI.resources.dll_3]
Seq=113
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\PresentationUI.resources.dll??132895595562960907??132895286540000000??46512
[PresentationUI.resources.dll_4]
Seq=134
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\PresentationUI.resources.dll??132895595564461246??132895286540000000??45488
[PresentationUI.resources.dll_5]
Seq=151
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\PresentationUI.resources.dll??132895595565711527??132895286540000000??49064
[PresentationUI.resources.dll_6]
Seq=172
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\PresentationUI.resources.dll??132895595566991812??132895286540000000??46000
[PresentationUI.resources.dll_7]
Seq=241
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\PresentationUI.resources.dll??132895595568262116??132895286540000000??46000
[PresentationUI.resources.dll_8]
Seq=276
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\PresentationUI.resources.dll??132895595569722437??132895286540000000??45480
[PresentationUI.resources.dll_9]
Seq=295
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\PresentationUI.resources.dll??132895595570532608??132895286540000000??54192
[Prism.dll]
Seq=270
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Prism.dll??132895383912121789??132477473320000000??89512
[Prism.Wpf.dll]
Seq=271
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Prism.Wpf.dll??132895383912071780??132477473640000000??133032
[PropertyChanged.dll]
Seq=272
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PropertyChanged.dll??132895383909231156??132583653380000000??6656
[ReachFramework.dll]
Seq=290
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ReachFramework.dll??132895389254935453??132895361340000000??1490816
[ReachFramework.resources.dll]
Seq=57
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\ReachFramework.resources.dll??132895595558115479??132895285920000000??38832
[ReachFramework.resources.dll_1]
Seq=76
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\ReachFramework.resources.dll??132895595559555819??132895285920000000??39344
[ReachFramework.resources.dll_10]
Seq=518
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\ReachFramework.resources.dll??132895595571362809??132895285920000000??38312
[ReachFramework.resources.dll_11]
Seq=545
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\ReachFramework.resources.dll??132895595572383032??132895285920000000??36784
[ReachFramework.resources.dll_12]
Seq=562
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\ReachFramework.resources.dll??132895595573533291??132895285920000000??37296
[ReachFramework.resources.dll_2]
Seq=96
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\ReachFramework.resources.dll??132895595561350540??132895285920000000??39344
[ReachFramework.resources.dll_3]
Seq=114
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\ReachFramework.resources.dll??132895595563030942??132895285920000000??39848
[ReachFramework.resources.dll_4]
Seq=135
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\ReachFramework.resources.dll??132895595564531269??132895285920000000??39344
[ReachFramework.resources.dll_5]
Seq=152
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\ReachFramework.resources.dll??132895595565801549??132895285920000000??41896
[ReachFramework.resources.dll_6]
Seq=173
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\ReachFramework.resources.dll??132895595567061838??132895285920000000??40360
[ReachFramework.resources.dll_7]
Seq=242
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\ReachFramework.resources.dll??132895595568352128??132895285920000000??39856
[ReachFramework.resources.dll_8]
Seq=277
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\ReachFramework.resources.dll??132895595569772441??132895285920000000??38832
[ReachFramework.resources.dll_9]
Seq=296
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\ReachFramework.resources.dll??132895595570582622??132895285920000000??43952
[Renci.SshNet.dll]
Seq=291
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Renci.SshNet.dll??132895383913782173??131526319860000000??424448
[SharpVectors.Converters.Wpf.dll]
Seq=309
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Converters.Wpf.dll??132895383911541665??132507664700000000??127488
[SharpVectors.Core.dll]
Seq=310
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Core.dll??132895383911861724??132507664380000000??182784
[SharpVectors.Css.dll]
Seq=311
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Css.dll??132895383911731700??132507664460000000??90624
[SharpVectors.Dom.dll]
Seq=312
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Dom.dll??132895383911771702??132507664420000000??33280
[SharpVectors.Model.dll]
Seq=313
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Model.dll??132895383911681699??132507664540000000??1026560
[SharpVectors.Rendering.Gdi.dll]
Seq=314
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Rendering.Gdi.dll??132895383911591669??132507664600000000??98816
[SharpVectors.Rendering.Wpf.dll]
Seq=315
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Rendering.Wpf.dll??132895383911631688??132507664600000000??197632
[SharpVectors.Runtime.Wpf.dll]
Seq=316
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Runtime.Wpf.dll??132895383911821714??132507664400000000??73728
[sni.dll]
Seq=317
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\sni.dll??132895383913882184??131443034620000000??136488
[SQLitePCLRaw.batteries_green.dll]
Seq=318
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SQLitePCLRaw.batteries_green.dll??132895383913232060??131895900320000000??5120
[SQLitePCLRaw.batteries_v2.dll]
Seq=319
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SQLitePCLRaw.batteries_v2.dll??132895383913272049??131895900320000000??5120
[SQLitePCLRaw.core.dll]
Seq=320
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SQLitePCLRaw.core.dll??132895383913312066??131895900300000000??38400
[SQLitePCLRaw.provider.e_sqlite3.dll]
Seq=321
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SQLitePCLRaw.provider.e_sqlite3.dll??132895383913182030??131895900520000000??38912
[SqlSugar.dll]
Seq=322
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SqlSugar.dll??132895383909391164??132569260120000000??1093120
[SshNet.Security.Cryptography.dll]
Seq=323
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SshNet.Security.Cryptography.dll??132895383913982216??131129740400000000??34816
[Stylet.dll]
Seq=324
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Stylet.dll??132895383911451638??132510141620000000??143360
[System.AppContext.dll]
Seq=325
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.AppContext.dll??132895383907640797??132894320500000000??15248
[System.Buffers.dll]
Seq=326
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Buffers.dll??132895383906910618??132894320520000000??15272
[System.CodeDom.dll]
Seq=327
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.CodeDom.dll??132895389255115493??132895361320000000??415112
[System.Collections.Concurrent.dll]
Seq=328
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.Concurrent.dll??132895383907700802??132894320500000000??173968
[System.Collections.dll]
Seq=329
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.dll??132895383907770814??132894320180000000??255376
[System.Collections.Immutable.dll]
Seq=330
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.Immutable.dll??132895383906980632??132894320500000000??580488
[System.Collections.NonGeneric.dll]
Seq=331
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.NonGeneric.dll??132895383901819545??132894320500000000??87952
[System.Collections.Specialized.dll]
Seq=332
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.Specialized.dll??132895383907830827??132894320520000000??83856
[System.ComponentModel.Annotations.dll]
Seq=333
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.Annotations.dll??132895383902419687??132894320180000000??159632
[System.ComponentModel.DataAnnotations.dll]
Seq=334
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.DataAnnotations.dll??132895383901859615??132894320180000000??17296
[System.ComponentModel.dll]
Seq=335
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.dll??132895383908130888??132894320500000000??17808
[System.ComponentModel.EventBasedAsync.dll]
Seq=336
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.EventBasedAsync.dll??132895383907050656??132894320200000000??35216
[System.ComponentModel.Primitives.dll]
Seq=337
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.Primitives.dll??132895383905700343??132894320200000000??58280
[System.ComponentModel.TypeConverter.dll]
Seq=338
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.TypeConverter.dll??132895383905760362??132894320780000000??625544
[System.Configuration.ConfigurationManager.dll]
Seq=339
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Configuration.ConfigurationManager.dll??132895389255175498??132895361340000000??860552
[System.Configuration.dll]
Seq=340
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Configuration.dll??132895383905840390??132894320200000000??19856
[System.Console.dll]
Seq=341
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Console.dll??132895383901899480??132894320200000000??138624
[System.Core.dll]
Seq=342
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Core.dll??132895383902459677??132894320500000000??24976
[System.Data.Common.dll]
Seq=343
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Data.Common.dll??132895383905910406??132894320500000000??2618256
[System.Data.DataSetExtensions.dll]
Seq=344
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Data.DataSetExtensions.dll??132895383902499697??132894320500000000??15760
[System.Data.dll]
Seq=345
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Data.dll??132895383907130662??132894320200000000??25992
[System.Data.SqlClient.dll]
Seq=346
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Data.SqlClient.dll??132895383913842173??131449032920000000??883568
[System.Design.dll]
Seq=347
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Design.dll??132895389255585598??132895361340000000??20360
[System.Diagnostics.Contracts.dll]
Seq=348
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Contracts.dll??132895383905990415??132894320520000000??15760
[System.Diagnostics.Debug.dll]
Seq=349
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Debug.dll??132895383902539758??132894320200000000??15760
[System.Diagnostics.DiagnosticSource.dll]
Seq=350
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.DiagnosticSource.dll??132895383906050427??132894320520000000??166800
[System.Diagnostics.EventLog.dll]
Seq=351
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.EventLog.dll??132895389255645605??132895361320000000??272264
[System.Diagnostics.EventLog.Messages.dll]
Seq=352
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.EventLog.Messages.dll??132895389255705628??132895361340000000??799624
[System.Diagnostics.FileVersionInfo.dll]
Seq=353
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.FileVersionInfo.dll??132895383906120442??132894320520000000??29584
[System.Diagnostics.PerformanceCounter.dll]
Seq=354
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.PerformanceCounter.dll??132895389254755415??132895361340000000??243592
[System.Diagnostics.Process.dll]
Seq=355
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Process.dll??132895383902589674??132894320540000000??243600
[System.Diagnostics.StackTrace.dll]
Seq=356
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.StackTrace.dll??132895389257686066??132894320780000000??33168
[System.Diagnostics.TextWriterTraceListener.dll]
Seq=357
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.TextWriterTraceListener.dll??132895383906180454??132894320520000000??53136
[System.Diagnostics.Tools.dll]
Seq=358
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Tools.dll??132895383904760147??132894320780000000??15248
[System.Diagnostics.TraceSource.dll]
Seq=359
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.TraceSource.dll??132895383902629721??132894320760000000??108944
[System.Diagnostics.Tracing.dll]
Seq=360
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Tracing.dll??132895383904810153??132894320200000000??16272
[System.DirectoryServices.dll]
Seq=361
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.DirectoryServices.dll??132895389255245525??132895361340000000??907144
[System.dll]
Seq=362
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.dll??132895383906240482??132894320220000000??55696
[System.Drawing.Common.dll]
Seq=363
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Drawing.Common.dll??132895389253545138??132895361320000000??900488
[System.Drawing.Design.dll]
Seq=364
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Drawing.Design.dll??132895389255315546??132895361320000000??14216
[System.Drawing.dll]
Seq=365
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Drawing.dll??132895389255375569??132895361340000000??20872
[System.Drawing.Primitives.dll]
Seq=366
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Drawing.Primitives.dll??132895383901939505??132894320220000000??115600
[System.Dynamic.Runtime.dll]
Seq=367
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Dynamic.Runtime.dll??132895383902669665??132894320200000000??16272
[System.Formats.Asn1.dll]
Seq=368
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Formats.Asn1.dll??132895383906310484??132894320240000000??171920
[System.Globalization.Calendars.dll]
Seq=369
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Globalization.Calendars.dll??132895389256935898??132894320220000000??16272
[System.Globalization.dll]
Seq=370
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Globalization.dll??132895389257736073??132894320760000000??15760
[System.Globalization.Extensions.dll]
Seq=371
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Globalization.Extensions.dll??132895383904860160??132894320540000000??15760
[System.IO.Compression.Brotli.dll]
Seq=372
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Compression.Brotli.dll??132895389257786087??132894320540000000??65936
[System.IO.Compression.dll]
Seq=373
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Compression.dll??132895383904199999??132894320260000000??223632
[System.IO.Compression.FileSystem.dll]
Seq=374
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Compression.FileSystem.dll??132895383904910204??132894320780000000??15760
[System.IO.Compression.ZipFile.dll]
Seq=375
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Compression.ZipFile.dll??132895389257836099??132894320220000000??34192
[System.IO.dll]
Seq=376
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.dll??132895383904250016??132894320220000000??15760
[System.IO.FileSystem.AccessControl.dll]
Seq=377
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.AccessControl.dll??132895389257255978??132894320540000000??82832
[System.IO.FileSystem.dll]
Seq=378
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.dll??132895389257305980??132894320240000000??195984
[System.IO.FileSystem.DriveInfo.dll]
Seq=379
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.DriveInfo.dll??132895389256985902??132894320560000000??38800
[System.IO.FileSystem.Primitives.dll]
Seq=380
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.Primitives.dll??132895389257876116??132894320540000000??15760
[System.IO.FileSystem.Watcher.dll]
Seq=381
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.Watcher.dll??132895389257355989??132894320540000000??65936
[System.IO.IsolatedStorage.dll]
Seq=382
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.IsolatedStorage.dll??132895389257396015??132894320540000000??73104
[System.IO.MemoryMappedFiles.dll]
Seq=383
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.MemoryMappedFiles.dll??132895383904290025??132894320540000000??61840
[System.IO.Packaging.dll]
Seq=384
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Packaging.dll??132895389255005502??132895361340000000??246664
[System.IO.Pipes.AccessControl.dll]
Seq=385
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Pipes.AccessControl.dll??132895389257926127??132894320260000000??16272
[System.IO.Pipes.dll]
Seq=386
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Pipes.dll??132895383904330038??132894320540000000??123792
[System.IO.Ports.dll]
Seq=387
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Ports.dll??132895383913542106??131708357840000000??73864
[System.IO.UnmanagedMemoryStream.dll]
Seq=388
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.UnmanagedMemoryStream.dll??132895389257436031??132894320780000000??15248
[System.Linq.dll]
Seq=389
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Linq.dll??132895389257956136??132894320260000000??372624
[System.Linq.Expressions.dll]
Seq=390
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Linq.Expressions.dll??132895389258006133??132894320540000000??4623784
[System.Linq.Parallel.dll]
Seq=391
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Linq.Parallel.dll??132895389258096147??132894320560000000??1120144
[System.Linq.Queryable.dll]
Seq=392
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Linq.Queryable.dll??132895389257476017??132894320240000000??173992
[System.Management.dll]
Seq=393
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Management.dll??132895383912251816??132475782700000000??294784
[System.Memory.dll]
Seq=394
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Memory.dll??132895389258136174??132894320280000000??197032
[System.Net.dll]
Seq=395
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.dll??132895383904370051??132894320780000000??17808
[System.Net.Http.dll]
Seq=396
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Http.dll??132895389257516042??132894320280000000??1607560
[System.Net.Http.Json.dll]
Seq=397
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Http.Json.dll??132895389257115934??132894320260000000??48016
[System.Net.HttpListener.dll]
Seq=398
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.HttpListener.dll??132895383903579864??132894320260000000??559016
[System.Net.Mail.dll]
Seq=399
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Mail.dll??132895389257566029??132894320540000000??480168
[System.Net.NameResolution.dll]
Seq=400
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.NameResolution.dll??132895383903649896??132894320260000000??79248
[System.Net.NetworkInformation.dll]
Seq=401
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.NetworkInformation.dll??132895383903699899??132894320560000000??134032
[System.Net.Ping.dll]
Seq=402
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Ping.dll??132895389257606045??132894320260000000??68520
[System.Net.Primitives.dll]
Seq=403
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Primitives.dll??132895389257646061??132894320560000000??190896
[System.Net.Requests.dll]
Seq=404
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Requests.dll??132895389257165941??132894320560000000??308112
[System.Net.Security.dll]
Seq=405
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Security.dll??132895389257205961??132894320780000000??593320
[System.Net.ServicePoint.dll]
Seq=406
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.ServicePoint.dll??132895383903739901??132894320260000000??33680
[System.Net.Sockets.dll]
Seq=407
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Sockets.dll??132895383902719677??132894320760000000??484240
[System.Net.WebClient.dll]
Seq=408
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebClient.dll??132895383902759758??132894320760000000??140680
[System.Net.WebHeaderCollection.dll]
Seq=409
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebHeaderCollection.dll??132895383907200681??132894320440000000??55696
[System.Net.WebProxy.dll]
Seq=410
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebProxy.dll??132895383903269807??132894320440000000??26512
[System.Net.WebSockets.Client.dll]
Seq=411
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebSockets.Client.dll??132895383906370496??132894320160000000??58768
[System.Net.WebSockets.dll]
Seq=412
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebSockets.dll??132895383907270716??132894320780000000??135568
[System.Numerics.dll]
Seq=413
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Numerics.dll??132895383907340725??132894320760000000??15784
[System.Numerics.Vectors.dll]
Seq=414
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Numerics.Vectors.dll??132895383907420738??132894320760000000??15760
[System.ObjectModel.dll]
Seq=415
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ObjectModel.dll??132895383901979490??132894320760000000??82832
[System.Printing.dll]
Seq=416
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Printing.dll??132895389255055474??132895361360000000??886152
[System.Private.CoreLib.dll]
Seq=417
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.CoreLib.dll??132895573839768057??132894318140000000??8581520
[System.Private.DataContractSerialization.dll]
Seq=418
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.DataContractSerialization.dll??132895573839377971??132894320440000000??1861008
[System.Private.Uri.dll]
Seq=419
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.Uri.dll??132895573839037899??132894320440000000??230792
[System.Private.Xml.dll]
Seq=420
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.Xml.dll??132895573837187482??132894320440000000??7572400
[System.Private.Xml.Linq.dll]
Seq=421
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.Xml.Linq.dll??132895573839528015??132894320440000000??351120
[System.Reactive.dll]
Seq=422
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reactive.dll??132895573843308853??132494701720000000??1455056
[System.Reflection.DispatchProxy.dll]
Seq=423
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.DispatchProxy.dll??132895573838257726??132894320160000000??64912
[System.Reflection.dll]
Seq=424
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.dll??132895573835207052??132894320420000000??16272
[System.Reflection.Emit.dll]
Seq=425
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Emit.dll??132895573835247053??132894320160000000??15792
[System.Reflection.Emit.ILGeneration.dll]
Seq=426
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Emit.ILGeneration.dll??132895573835287051??132894320440000000??15760
[System.Reflection.Emit.Lightweight.dll]
Seq=427
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Emit.Lightweight.dll??132895573839568032??132894320440000000??15760
[System.Reflection.Extensions.dll]
Seq=428
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Extensions.dll??132895573838307769??132894320160000000??15248
[System.Reflection.Metadata.dll]
Seq=429
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Metadata.dll??132895573837297498??132894320180000000??983440
[System.Reflection.Primitives.dll]
Seq=430
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Primitives.dll??132895573835327053??132894320760000000??15760
[System.Reflection.TypeExtensions.dll]
Seq=431
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.TypeExtensions.dll??132895573835697146??132894320760000000??31120
[System.Resources.Extensions.dll]
Seq=432
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Resources.Extensions.dll??132895573829415727??132895361360000000??108936
[System.Resources.Reader.dll]
Seq=433
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Resources.Reader.dll??132895573838357767??132894320460000000??15248
[System.Resources.ResourceManager.dll]
Seq=434
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Resources.ResourceManager.dll??132895573835367069??132894320780000000??15760
[System.Resources.Writer.dll]
Seq=435
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Resources.Writer.dll??132895573838397761??132894320180000000??41872
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=436
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.CompilerServices.Unsafe.dll??132895573838447762??132894320180000000??19856
[System.Runtime.CompilerServices.VisualC.dll]
Seq=437
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.CompilerServices.VisualC.dll??132895573835407079??132894320760000000??19368
[System.Runtime.dll]
Seq=438
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.dll??132895573835737154??132894320160000000??43408
[System.Runtime.Extensions.dll]
Seq=439
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Extensions.dll??132895573839608028??132894320180000000??18320
[System.Runtime.Handles.dll]
Seq=440
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Handles.dll??132895573835777153??132894320180000000??15760
[System.Runtime.InteropServices.dll]
Seq=441
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.InteropServices.dll??132895573838497786??132894320180000000??46992
[System.Runtime.InteropServices.RuntimeInformation.dll]
Seq=442
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.InteropServices.RuntimeInformation.dll??132895573835447085??132894320780000000??27536
[System.Runtime.Intrinsics.dll]
Seq=443
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Intrinsics.dll??132895573839648028??132894320760000000??16784
[System.Runtime.Loader.dll]
Seq=444
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Loader.dll??132895573838557809??132894320780000000??15248
[System.Runtime.Numerics.dll]
Seq=445
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Numerics.dll??132895573837347510??132894320460000000??192912
[System.Runtime.Serialization.dll]
Seq=446
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.dll??132895573837377515??132894320460000000??17296
[System.Runtime.Serialization.Formatters.dll]
Seq=447
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.Formatters.dll??132895573837417532??132894320200000000??291216
[System.Runtime.Serialization.Json.dll]
Seq=448
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.Json.dll??132895573837457534??132894320200000000??15760
[System.Runtime.Serialization.Primitives.dll]
Seq=449
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.Primitives.dll??132895573835817186??132894320760000000??25992
[System.Runtime.Serialization.Xml.dll]
Seq=450
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.Xml.dll??132895573837497563??132894320460000000??16784
[System.Security.AccessControl.dll]
Seq=451
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.AccessControl.dll??132895573835487097??132894320780000000??192400
[System.Security.Claims.dll]
Seq=452
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Claims.dll??132895573837537561??132894320480000000??84368
[System.Security.Cryptography.Algorithms.dll]
Seq=453
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Algorithms.dll??132895573837577578??132894321020000000??617872
[System.Security.Cryptography.Cng.dll]
Seq=454
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Cng.dll??132895573833846723??132894320480000000??384392
[System.Security.Cryptography.Csp.dll]
Seq=455
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Csp.dll??132895573834436853??132894320460000000??163720
[System.Security.Cryptography.Encoding.dll]
Seq=456
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Encoding.dll??132895573834476888??132894320480000000??85904
[System.Security.Cryptography.OpenSsl.dll]
Seq=457
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.OpenSsl.dll??132895573834516961??132894320480000000??34704
[System.Security.Cryptography.Pkcs.dll]
Seq=458
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Pkcs.dll??132895573830045865??132895361340000000??685952
[System.Security.Cryptography.Primitives.dll]
Seq=459
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Primitives.dll??132895573837617585??132894320200000000??102288
[System.Security.Cryptography.ProtectedData.dll]
Seq=460
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.ProtectedData.dll??132895573830125884??132895361360000000??41352
[System.Security.Cryptography.X509Certificates.dll]
Seq=461
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.X509Certificates.dll??132895573836677366??132894320500000000??396176
[System.Security.Cryptography.Xml.dll]
Seq=462
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Xml.dll??132895573830435955??132895361380000000??377224
[System.Security.dll]
Seq=463
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.dll??132895573837657583??132894320480000000??18832
[System.Security.Permissions.dll]
Seq=464
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Permissions.dll??132895573830495966??132895361380000000??139144
[System.Security.Principal.dll]
Seq=465
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Principal.dll??132895573834566981??132894320500000000??15248
[System.Security.Principal.Windows.dll]
Seq=466
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Principal.Windows.dll??132895573834616895??132894320780000000??133520
[System.Security.SecureString.dll]
Seq=467
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.SecureString.dll??132895573836727373??132894320180000000??15248
[System.ServiceModel.Web.dll]
Seq=468
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ServiceModel.Web.dll??132895573837707601??132894320220000000??17296
[System.ServiceProcess.dll]
Seq=469
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ServiceProcess.dll??132895573836767383??132894320500000000??16272
[System.Text.Encoding.CodePages.dll]
Seq=470
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Encoding.CodePages.dll??132895573833886747??132894320800000000??850832
[System.Text.Encoding.dll]
Seq=471
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Encoding.dll??132895573832726483??132894320220000000??15760
[System.Text.Encoding.Extensions.dll]
Seq=472
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Encoding.Extensions.dll??132895573833936755??132894320500000000??15760
[System.Text.Encodings.Web.dll]
Seq=473
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Encodings.Web.dll??132895573834666929??132894320500000000??90000
[System.Text.Json.dll]
Seq=474
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Json.dll??132895573834706932??132894320520000000??800688
[System.Text.RegularExpressions.dll]
Seq=475
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.RegularExpressions.dll??132895573833986759??132894320220000000??468368
[System.Threading.AccessControl.dll]
Seq=476
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.AccessControl.dll??132895573830666012??132895361360000000??61832
[System.Threading.Channels.dll]
Seq=477
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Channels.dll??132895573836077228??132894320220000000??106896
[System.Threading.dll]
Seq=478
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.dll??132895573836807396??132894320520000000??74128
[System.Threading.Overlapped.dll]
Seq=479
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Overlapped.dll??132895573836117229??132894320520000000??15760
[System.Threading.Tasks.Dataflow.dll]
Seq=480
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Tasks.Dataflow.dll??132895573834766938??132894320220000000??420752
[System.Threading.Tasks.dll]
Seq=481
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Tasks.dll??132895573836857431??132894320520000000??16784
[System.Threading.Tasks.Extensions.dll]
Seq=482
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Tasks.Extensions.dll??132895573836897426??132894320780000000??16272
[System.Threading.Tasks.Parallel.dll]
Seq=483
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Tasks.Parallel.dll??132895573839447994??132894320520000000??100240
[System.Threading.Thread.dll]
Seq=484
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Thread.dll??132895573836937453??132894320240000000??15760
[System.Threading.ThreadPool.dll]
Seq=485
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.ThreadPool.dll??132895573836977436??132894320780000000??15760
[System.Threading.Timer.dll]
Seq=486
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Timer.dll??132895573834806953??132894320780000000??15248
[System.Transactions.dll]
Seq=487
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Transactions.dll??132895573836167251??132894320780000000??16784
[System.Transactions.Local.dll]
Seq=488
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Transactions.Local.dll??132895573834026777??132894320540000000??308112
[System.ValueTuple.dll]
Seq=489
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ValueTuple.dll??132895573836237268??132894320240000000??15760
[System.Web.dll]
Seq=490
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Web.dll??132895573834066781??132894320540000000??15760
[System.Web.HttpUtility.dll]
Seq=491
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Web.HttpUtility.dll??132895573836287286??132894320320000000??48528
[System.Windows.Controls.Ribbon.dll]
Seq=492
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Controls.Ribbon.dll??132895573830185900??132895361400000000??1373576
[System.Windows.Controls.Ribbon.resources.dll]
Seq=58
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Controls.Ribbon.resources.dll??132895595558185511??132895286960000000??18352
[System.Windows.Controls.Ribbon.resources.dll_1]
Seq=77
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Controls.Ribbon.resources.dll??132895595559645827??132895286960000000??18352
[System.Windows.Controls.Ribbon.resources.dll_10]
Seq=519
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Controls.Ribbon.resources.dll??132895595571402821??132895286960000000??18352
[System.Windows.Controls.Ribbon.resources.dll_11]
Seq=546
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Controls.Ribbon.resources.dll??132895595572453046??132895286960000000??18352
[System.Windows.Controls.Ribbon.resources.dll_12]
Seq=563
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Controls.Ribbon.resources.dll??132895595573603314??132895286960000000??18352
[System.Windows.Controls.Ribbon.resources.dll_2]
Seq=97
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Controls.Ribbon.resources.dll??132895595561430564??132895286960000000??17288
[System.Windows.Controls.Ribbon.resources.dll_3]
Seq=115
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Controls.Ribbon.resources.dll??132895595563100942??132895286960000000??18352
[System.Windows.Controls.Ribbon.resources.dll_4]
Seq=136
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Controls.Ribbon.resources.dll??132895595564601271??132895286960000000??18352
[System.Windows.Controls.Ribbon.resources.dll_5]
Seq=153
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Controls.Ribbon.resources.dll??132895595565891611??132895286960000000??18856
[System.Windows.Controls.Ribbon.resources.dll_6]
Seq=174
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Controls.Ribbon.resources.dll??132895595567131871??132895286960000000??18352
[System.Windows.Controls.Ribbon.resources.dll_7]
Seq=243
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Controls.Ribbon.resources.dll??132895595568442147??132895286960000000??18352
[System.Windows.Controls.Ribbon.resources.dll_8]
Seq=278
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Controls.Ribbon.resources.dll??132895595569832450??132895286960000000??18352
[System.Windows.Controls.Ribbon.resources.dll_9]
Seq=297
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Controls.Ribbon.resources.dll??132895595570622705??132895286960000000??19376
[System.Windows.dll]
Seq=493
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.dll??132895573839297955??132894320120000000??16296
[System.Windows.Extensions.dll]
Seq=494
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Extensions.dll??132895573830265953??132895361360000000??67464
[System.Windows.Forms.Design.dll]
Seq=495
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Forms.Design.dll??132895573829795808??132895361380000000??4695944
[System.Windows.Forms.Design.Editors.dll]
Seq=496
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Forms.Design.Editors.dll??132895573830716022??132895361400000000??15240
[System.Windows.Forms.Design.resources.dll]
Seq=59
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Forms.Design.resources.dll??132895595558255535??132895209900000000??136624
[System.Windows.Forms.Design.resources.dll_1]
Seq=78
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Forms.Design.resources.dll??132895595559725849??132895209900000000??137128
[System.Windows.Forms.Design.resources.dll_10]
Seq=520
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Forms.Design.resources.dll??132895595571442821??132895209900000000??136112
[System.Windows.Forms.Design.resources.dll_11]
Seq=547
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Forms.Design.resources.dll??132895595572523078??132895209900000000??133520
[System.Windows.Forms.Design.resources.dll_12]
Seq=564
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Forms.Design.resources.dll??132895595573673321??132895209900000000??133520
[System.Windows.Forms.Design.resources.dll_2]
Seq=98
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Forms.Design.resources.dll??132895595561530585??132895209900000000??136072
[System.Windows.Forms.Design.resources.dll_3]
Seq=116
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Forms.Design.resources.dll??132895595563160951??132895209900000000??137648
[System.Windows.Forms.Design.resources.dll_4]
Seq=137
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Forms.Design.resources.dll??132895595564671293??132895209900000000??138128
[System.Windows.Forms.Design.resources.dll_5]
Seq=154
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Forms.Design.resources.dll??132895595565981587??132895209900000000??142256
[System.Windows.Forms.Design.resources.dll_6]
Seq=175
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Forms.Design.resources.dll??132895595567191867??132895209900000000??138640
[System.Windows.Forms.Design.resources.dll_7]
Seq=244
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Forms.Design.resources.dll??132895595568522179??132895209900000000??136624
[System.Windows.Forms.Design.resources.dll_8]
Seq=279
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Forms.Design.resources.dll??132895595569882471??132895209900000000??136624
[System.Windows.Forms.Design.resources.dll_9]
Seq=298
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Forms.Design.resources.dll??132895595570662630??132895209900000000??147888
[System.Windows.Forms.dll]
Seq=497
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Forms.dll??132895573829205674??132895361400000000??12022152
[System.Windows.Forms.Primitives.dll]
Seq=498
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Forms.Primitives.dll??132895573829905835??132895361380000000??678784
[System.Windows.Forms.Primitives.resources.dll]
Seq=60
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Forms.Primitives.resources.dll??132895595558325531??132895209360000000??15280
[System.Windows.Forms.Primitives.resources.dll_1]
Seq=79
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Forms.Primitives.resources.dll??132895595559795859??132895209360000000??15280
[System.Windows.Forms.Primitives.resources.dll_10]
Seq=521
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Forms.Primitives.resources.dll??132895595571482840??132895209360000000??15272
[System.Windows.Forms.Primitives.resources.dll_11]
Seq=548
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Forms.Primitives.resources.dll??132895595572583081??132895209360000000??15248
[System.Windows.Forms.Primitives.resources.dll_12]
Seq=565
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Forms.Primitives.resources.dll??132895595573733344??132895209360000000??15248
[System.Windows.Forms.Primitives.resources.dll_2]
Seq=99
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Forms.Primitives.resources.dll??132895595561610604??132895209360000000??15280
[System.Windows.Forms.Primitives.resources.dll_3]
Seq=117
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Forms.Primitives.resources.dll??132895595563220965??132895209360000000??15280
[System.Windows.Forms.Primitives.resources.dll_4]
Seq=138
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Forms.Primitives.resources.dll??132895595564731311??132895209360000000??15272
[System.Windows.Forms.Primitives.resources.dll_5]
Seq=155
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Forms.Primitives.resources.dll??132895595566051607??132895209360000000??15280
[System.Windows.Forms.Primitives.resources.dll_6]
Seq=176
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Forms.Primitives.resources.dll??132895595567251881??132895209360000000??15272
[System.Windows.Forms.Primitives.resources.dll_7]
Seq=245
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Forms.Primitives.resources.dll??132895595568592205??132895209360000000??15248
[System.Windows.Forms.Primitives.resources.dll_8]
Seq=280
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Forms.Primitives.resources.dll??132895595569932471??132895209360000000??15248
[System.Windows.Forms.Primitives.resources.dll_9]
Seq=299
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Forms.Primitives.resources.dll??132895595570702719??132895209360000000??15248
[System.Windows.Forms.resources.dll]
Seq=61
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Forms.resources.dll??132895595558405545??132895209740000000??356776
[System.Windows.Forms.resources.dll_1]
Seq=80
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Forms.resources.dll??132895595559865877??132895209740000000??364432
[System.Windows.Forms.resources.dll_10]
Seq=522
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Forms.resources.dll??132895595571522835??132895209760000000??352176
[System.Windows.Forms.resources.dll_11]
Seq=549
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Forms.resources.dll??132895595572643101??132895209760000000??311696
[System.Windows.Forms.resources.dll_12]
Seq=566
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Forms.resources.dll??132895595573793347??132895209760000000??316848
[System.Windows.Forms.resources.dll_2]
Seq=100
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Forms.resources.dll??132895595561700641??132895209740000000??356232
[System.Windows.Forms.resources.dll_3]
Seq=118
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Forms.resources.dll??132895595563290984??132895209740000000??363440
[System.Windows.Forms.resources.dll_4]
Seq=139
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Forms.resources.dll??132895595564801322??132895209740000000??359344
[System.Windows.Forms.resources.dll_5]
Seq=156
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Forms.resources.dll??132895595566111615??132895209740000000??398224
[System.Windows.Forms.resources.dll_6]
Seq=177
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Forms.resources.dll??132895595567321897??132895209740000000??361896
[System.Windows.Forms.resources.dll_7]
Seq=246
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Forms.resources.dll??132895595568662205??132895209740000000??357288
[System.Windows.Forms.resources.dll_8]
Seq=281
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Forms.resources.dll??132895595569972488??132895209740000000??350128
[System.Windows.Forms.resources.dll_9]
Seq=300
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Forms.resources.dll??132895595570742658??132895209760000000??464784
[System.Windows.Input.Manipulations.dll]
Seq=499
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Input.Manipulations.dll??132895573830555982??132895361380000000??115592
[System.Windows.Input.Manipulations.resources.dll]
Seq=62
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Input.Manipulations.resources.dll??132895595558495587??132895283900000000??15240
[System.Windows.Input.Manipulations.resources.dll_1]
Seq=81
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Input.Manipulations.resources.dll??132895595559935900??132895283900000000??16296
[System.Windows.Input.Manipulations.resources.dll_10]
Seq=523
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Input.Manipulations.resources.dll??132895595571582845??132895283900000000??16296
[System.Windows.Input.Manipulations.resources.dll_11]
Seq=550
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Input.Manipulations.resources.dll??132895595572713103??132895283900000000??16304
[System.Windows.Input.Manipulations.resources.dll_12]
Seq=567
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Input.Manipulations.resources.dll??132895595573863369??132895283900000000??16296
[System.Windows.Input.Manipulations.resources.dll_2]
Seq=101
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Input.Manipulations.resources.dll??132895595561790648??132895283900000000??16304
[System.Windows.Input.Manipulations.resources.dll_3]
Seq=119
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Input.Manipulations.resources.dll??132895595563371005??132895283900000000??16304
[System.Windows.Input.Manipulations.resources.dll_4]
Seq=140
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Input.Manipulations.resources.dll??132895595564881352??132895283900000000??16304
[System.Windows.Input.Manipulations.resources.dll_5]
Seq=157
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Input.Manipulations.resources.dll??132895595566181656??132895283900000000??16296
[System.Windows.Input.Manipulations.resources.dll_6]
Seq=178
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Input.Manipulations.resources.dll??132895595567381900??132895283900000000??16304
[System.Windows.Input.Manipulations.resources.dll_7]
Seq=247
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Input.Manipulations.resources.dll??132895595568732214??132895283900000000??16296
[System.Windows.Input.Manipulations.resources.dll_8]
Seq=282
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Input.Manipulations.resources.dll??132895595570012503??132895283900000000??16296
[System.Windows.Input.Manipulations.resources.dll_9]
Seq=301
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Input.Manipulations.resources.dll??132895595570782670??132895283900000000??16816
[System.Windows.Presentation.dll]
Seq=500
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Presentation.dll??132895573830325927??132895361360000000??17800
[System.Xaml.dll]
Seq=501
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xaml.dll??132895573829555760??132895361400000000??1262984
[System.Xaml.resources.dll]
Seq=63
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Xaml.resources.dll??132895595558565594??132895283820000000??64944
[System.Xaml.resources.dll_1]
Seq=82
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Xaml.resources.dll??132895595560025923??132895283840000000??68520
[System.Xaml.resources.dll_10]
Seq=524
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Xaml.resources.dll??132895595571642862??132895283840000000??65448
[System.Xaml.resources.dll_11]
Seq=551
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Xaml.resources.dll??132895595572773124??132895283840000000??60840
[System.Xaml.resources.dll_12]
Seq=568
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Xaml.resources.dll??132895595573913385??132895283840000000??60840
[System.Xaml.resources.dll_2]
Seq=102
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Xaml.resources.dll??132895595561890680??132895283840000000??65968
[System.Xaml.resources.dll_3]
Seq=120
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Xaml.resources.dll??132895595563451025??132895283840000000??67496
[System.Xaml.resources.dll_4]
Seq=141
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Xaml.resources.dll??132895595564931361??132895283840000000??65960
[System.Xaml.resources.dll_5]
Seq=158
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Xaml.resources.dll??132895595566241652??132895283840000000??74160
[System.Xaml.resources.dll_6]
Seq=179
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Xaml.resources.dll??132895595567451925??132895283840000000??69552
[System.Xaml.resources.dll_7]
Seq=248
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Xaml.resources.dll??132895595568812234??132895283840000000??69544
[System.Xaml.resources.dll_8]
Seq=283
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Xaml.resources.dll??132895595570062511??132895283840000000??65448
[System.Xaml.resources.dll_9]
Seq=302
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Xaml.resources.dll??132895595570822808??132895283840000000??84912
[System.Xml.dll]
Seq=502
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.dll??132895573835857178??132894320320000000??25488
[System.Xml.Linq.dll]
Seq=503
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.Linq.dll??132895573835537107??132894320320000000??16272
[System.Xml.ReaderWriter.dll]
Seq=504
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.ReaderWriter.dll??132895573835577113??132894320560000000??22928
[System.Xml.Serialization.dll]
Seq=505
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.Serialization.dll??132895573836337285??132894320120000000??16808
[System.Xml.XDocument.dll]
Seq=506
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XDocument.dll??132895573835617129??132894320320000000??16296
[System.Xml.XmlDocument.dll]
Seq=507
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XmlDocument.dll??132895573836377289??132894320340000000??16296
[System.Xml.XmlSerializer.dll]
Seq=508
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XmlSerializer.dll??132895573832766498??132894320320000000??18320
[System.Xml.XPath.dll]
Seq=509
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XPath.dll??132895573836427309??132894320120000000??15760
[System.Xml.XPath.XDocument.dll]
Seq=510
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XPath.XDocument.dll??132895573839337967??132894320120000000??16264
[System.Xml.XPath.XmlDocument.dll]
Seq=511
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XPath.XmlDocument.dll??132895573845239295??131227666540000000??118680
[TemperatureGuageControl.dll]
Seq=512
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\TemperatureGuageControl.dll??132895573828585531??132963828250570873??17408
[TemperatureGuageControl.pdb]
Seq=513
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\TemperatureGuageControl.pdb??132895573828625640??132963828250530865??15444
[Ubiety.Dns.Core.dll]
Seq=531
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Ubiety.Dns.Core.dll??132895573844199062??132355566120000000??58880
[ucrtbase.dll]
Seq=532
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ucrtbase.dll??132895573840918324??132513587900000000??1170904
[UIAutomationClient.dll]
Seq=533
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\UIAutomationClient.dll??132895573829975864??132895361400000000??365440
[UIAutomationClient.resources.dll]
Seq=64
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\UIAutomationClient.resources.dll??132895595558645617??132895285340000000??19880
[UIAutomationClient.resources.dll_1]
Seq=83
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\UIAutomationClient.resources.dll??132895595560115939??132895285340000000??19888
[UIAutomationClient.resources.dll_10]
Seq=525
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\UIAutomationClient.resources.dll??132895595571702872??132895285340000000??18824
[UIAutomationClient.resources.dll_11]
Seq=552
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\UIAutomationClient.resources.dll??132895595572843142??132895285340000000??19376
[UIAutomationClient.resources.dll_12]
Seq=569
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\UIAutomationClient.resources.dll??132895595573973391??132895285340000000??19368
[UIAutomationClient.resources.dll_2]
Seq=103
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\UIAutomationClient.resources.dll??132895595562020702??132895285340000000??19880
[UIAutomationClient.resources.dll_3]
Seq=121
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\UIAutomationClient.resources.dll??132895595563541044??132895285340000000??19880
[UIAutomationClient.resources.dll_4]
Seq=142
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\UIAutomationClient.resources.dll??132895595564991378??132895285340000000??19888
[UIAutomationClient.resources.dll_5]
Seq=159
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\UIAutomationClient.resources.dll??132895595566301663??132895285340000000??20400
[UIAutomationClient.resources.dll_6]
Seq=180
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\UIAutomationClient.resources.dll??132895595567511973??132895285340000000??18824
[UIAutomationClient.resources.dll_7]
Seq=249
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\UIAutomationClient.resources.dll??132895595568904265??132895285340000000??19880
[UIAutomationClient.resources.dll_8]
Seq=284
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\UIAutomationClient.resources.dll??132895595570102513??132895285340000000??19880
[UIAutomationClient.resources.dll_9]
Seq=303
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\UIAutomationClient.resources.dll??132895595570872685??132895285340000000??21424
[UIAutomationClientSideProviders.dll]
Seq=534
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\UIAutomationClientSideProviders.dll??132895573830385940??132895361400000000??777608
[UIAutomationClientSideProviders.resources.dll]
Seq=65
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\UIAutomationClientSideProviders.resources.dll??132895595558725633??132895285360000000??20912
[UIAutomationClientSideProviders.resources.dll_1]
Seq=84
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\UIAutomationClientSideProviders.resources.dll??132895595560205958??132895285360000000??20904
[UIAutomationClientSideProviders.resources.dll_10]
Seq=526
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\UIAutomationClientSideProviders.resources.dll??132895595571762916??132895285360000000??20904
[UIAutomationClientSideProviders.resources.dll_11]
Seq=553
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\UIAutomationClientSideProviders.resources.dll??132895595572903150??132895285360000000??20392
[UIAutomationClientSideProviders.resources.dll_12]
Seq=570
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\UIAutomationClientSideProviders.resources.dll??132895595574053418??132895285360000000??20400
[UIAutomationClientSideProviders.resources.dll_2]
Seq=104
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\UIAutomationClientSideProviders.resources.dll??132895595562120723??132895285360000000??20912
[UIAutomationClientSideProviders.resources.dll_3]
Seq=122
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\UIAutomationClientSideProviders.resources.dll??132895595563631067??132895285360000000??19840
[UIAutomationClientSideProviders.resources.dll_4]
Seq=143
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\UIAutomationClientSideProviders.resources.dll??132895595565061387??132895285360000000??20904
[UIAutomationClientSideProviders.resources.dll_5]
Seq=160
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\UIAutomationClientSideProviders.resources.dll??132895595566371687??132895285360000000??21424
[UIAutomationClientSideProviders.resources.dll_6]
Seq=181
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\UIAutomationClientSideProviders.resources.dll??132895595567581953??132895285360000000??20904
[UIAutomationClientSideProviders.resources.dll_7]
Seq=250
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\UIAutomationClientSideProviders.resources.dll??132895595568982269??132895285360000000??20904
[UIAutomationClientSideProviders.resources.dll_8]
Seq=285
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\UIAutomationClientSideProviders.resources.dll??132895595570142539??132895285360000000??20912
[UIAutomationClientSideProviders.resources.dll_9]
Seq=304
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\UIAutomationClientSideProviders.resources.dll??132895595570912707??132895285360000000??21936
[UIAutomationProvider.dll]
Seq=535
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\UIAutomationProvider.dll??132895573829625780??132895361400000000??46984
[UIAutomationProvider.resources.dll]
Seq=66
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\UIAutomationProvider.resources.dll??132895595558795646??132895285240000000??15280
[UIAutomationProvider.resources.dll_1]
Seq=85
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\UIAutomationProvider.resources.dll??132895595560298053??132895285240000000??15272
[UIAutomationProvider.resources.dll_10]
Seq=527
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\UIAutomationProvider.resources.dll??132895595571812894??132895285240000000??15272
[UIAutomationProvider.resources.dll_11]
Seq=554
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\UIAutomationProvider.resources.dll??132895595572963173??132895285240000000??15272
[UIAutomationProvider.resources.dll_12]
Seq=571
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\UIAutomationProvider.resources.dll??132895595574123419??132895285240000000??15272
[UIAutomationProvider.resources.dll_2]
Seq=105
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\UIAutomationProvider.resources.dll??132895595562210738??132895285240000000??15272
[UIAutomationProvider.resources.dll_3]
Seq=123
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\UIAutomationProvider.resources.dll??132895595563721083??132895285240000000??15280
[UIAutomationProvider.resources.dll_4]
Seq=144
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\UIAutomationProvider.resources.dll??132895595565121402??132895285240000000??15272
[UIAutomationProvider.resources.dll_5]
Seq=161
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\UIAutomationProvider.resources.dll??132895595566431699??132895285240000000??15272
[UIAutomationProvider.resources.dll_6]
Seq=182
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\UIAutomationProvider.resources.dll??132895595567651975??132895285240000000??15280
[UIAutomationProvider.resources.dll_7]
Seq=251
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\UIAutomationProvider.resources.dll??132895595569052288??132895285240000000??15280
[UIAutomationProvider.resources.dll_8]
Seq=286
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\UIAutomationProvider.resources.dll??132895595570192534??132895285240000000??15280
[UIAutomationProvider.resources.dll_9]
Seq=305
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\UIAutomationProvider.resources.dll??132895595570962700??132895285240000000??15280
[UIAutomationTypes.dll]
Seq=536
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\UIAutomationTypes.dll??132895573829505767??132895361400000000??267656
[UIAutomationTypes.resources.dll]
Seq=67
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\UIAutomationTypes.resources.dll??132895595558875654??132895284960000000??18352
[UIAutomationTypes.resources.dll_1]
Seq=86
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\UIAutomationTypes.resources.dll??132895595560399710??132895284960000000??18352
[UIAutomationTypes.resources.dll_10]
Seq=528
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\UIAutomationTypes.resources.dll??132895595571892904??132895284960000000??18344
[UIAutomationTypes.resources.dll_11]
Seq=555
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\UIAutomationTypes.resources.dll??132895595573033182??132895284960000000??18352
[UIAutomationTypes.resources.dll_12]
Seq=572
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\UIAutomationTypes.resources.dll??132895595574183436??132895284960000000??18352
[UIAutomationTypes.resources.dll_2]
Seq=106
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\UIAutomationTypes.resources.dll??132895595562320770??132895284960000000??18352
[UIAutomationTypes.resources.dll_3]
Seq=124
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\UIAutomationTypes.resources.dll??132895595563791094??132895284960000000??18352
[UIAutomationTypes.resources.dll_4]
Seq=145
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\UIAutomationTypes.resources.dll??132895595565181408??132895284960000000??18352
[UIAutomationTypes.resources.dll_5]
Seq=162
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\UIAutomationTypes.resources.dll??132895595566501713??132895284960000000??18352
[UIAutomationTypes.resources.dll_6]
Seq=183
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\UIAutomationTypes.resources.dll??132895595567711983??132895284960000000??18344
[UIAutomationTypes.resources.dll_7]
Seq=252
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\UIAutomationTypes.resources.dll??132895595569132303??132895284960000000??18352
[UIAutomationTypes.resources.dll_8]
Seq=287
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\UIAutomationTypes.resources.dll??132895595570232555??132895284960000000??18352
[UIAutomationTypes.resources.dll_9]
Seq=306
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\UIAutomationTypes.resources.dll??132895595570992707??132895284960000000??18856
[vcruntime140_cor3.dll]
Seq=537
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\vcruntime140_cor3.dll??132895573840418207??132864750200000000??76168
[WindowsBase.dll]
Seq=538
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\WindowsBase.dll??132895573829675785??132895361400000000??1996168
[WindowsBase.resources.dll]
Seq=68
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\WindowsBase.resources.dll??132895595558935682??132895284780000000??86960
[WindowsBase.resources.dll_1]
Seq=87
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\WindowsBase.resources.dll??132895595560550379??132895284780000000??90504
[WindowsBase.resources.dll_10]
Seq=529
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\WindowsBase.resources.dll??132895595571972932??132895284780000000??84360
[WindowsBase.resources.dll_11]
Seq=556
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\WindowsBase.resources.dll??132895595573093226??132895284780000000??79280
[WindowsBase.resources.dll_12]
Seq=573
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\WindowsBase.resources.dll??132895595574243471??132895284780000000??80304
[WindowsBase.resources.dll_2]
Seq=107
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\WindowsBase.resources.dll??132895595562470813??132895284780000000??89520
[WindowsBase.resources.dll_3]
Seq=125
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\WindowsBase.resources.dll??132895595563861109??132895284780000000??89480
[WindowsBase.resources.dll_4]
Seq=146
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\WindowsBase.resources.dll??132895595565251417??132895284780000000??91568
[WindowsBase.resources.dll_5]
Seq=163
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\WindowsBase.resources.dll??132895595566561722??132895284780000000??99248
[WindowsBase.resources.dll_6]
Seq=184
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\WindowsBase.resources.dll??132895595567792000??132895284780000000??92072
[WindowsBase.resources.dll_7]
Seq=253
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\WindowsBase.resources.dll??132895595569192305??132895284780000000??90544
[WindowsBase.resources.dll_8]
Seq=288
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\WindowsBase.resources.dll??132895595570272555??132895284780000000??89000
[WindowsBase.resources.dll_9]
Seq=307
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\WindowsBase.resources.dll??132895595571042718??132895284780000000??112048
[WindowsFormsIntegration.dll]
Seq=539
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\WindowsFormsIntegration.dll??132895573829745812??132895361380000000??183688
[WindowsFormsIntegration.resources.dll]
Seq=69
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\WindowsFormsIntegration.resources.dll??132895595559005690??132895286360000000??15792
[WindowsFormsIntegration.resources.dll_1]
Seq=88
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\WindowsFormsIntegration.resources.dll??132895595560660393??132895286360000000??15792
[WindowsFormsIntegration.resources.dll_10]
Seq=530
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\WindowsFormsIntegration.resources.dll??132895595572042951??132895286360000000??15784
[WindowsFormsIntegration.resources.dll_11]
Seq=557
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\WindowsFormsIntegration.resources.dll??132895595573153202??132895286360000000??15784
[WindowsFormsIntegration.resources.dll_12]
Seq=574
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\WindowsFormsIntegration.resources.dll??132895595574313463??132895286360000000??15784
[WindowsFormsIntegration.resources.dll_2]
Seq=108
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\WindowsFormsIntegration.resources.dll??132895595562553368??132895286360000000??15792
[WindowsFormsIntegration.resources.dll_3]
Seq=126
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\WindowsFormsIntegration.resources.dll??132895595563941145??132895286360000000??15792
[WindowsFormsIntegration.resources.dll_4]
Seq=147
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\WindowsFormsIntegration.resources.dll??132895595565311448??132895286360000000??15792
[WindowsFormsIntegration.resources.dll_5]
Seq=164
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\WindowsFormsIntegration.resources.dll??132895595566631741??132895286360000000??16296
[WindowsFormsIntegration.resources.dll_6]
Seq=185
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\WindowsFormsIntegration.resources.dll??132895595567862011??132895286360000000??15784
[WindowsFormsIntegration.resources.dll_7]
Seq=254
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\WindowsFormsIntegration.resources.dll??132895595569262334??132895286360000000??15792
[WindowsFormsIntegration.resources.dll_8]
Seq=289
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\WindowsFormsIntegration.resources.dll??132895595570312557??132895286360000000??15792
[WindowsFormsIntegration.resources.dll_9]
Seq=308
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\WindowsFormsIntegration.resources.dll??132895595571082740??132895286360000000??16296
[wpfgfx_cor3.dll]
Seq=540
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\wpfgfx_cor3.dll??132895573832526432??132895285180000000??1794992
[Zstandard.Net.dll]
Seq=575
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Zstandard.Net.dll??132895573844249071??132355566120000000??14336
